// © Copyright 2014-2015 HP Development Company, L.P.

// Error strings
HSDScanFailedTitle = "Scanning mislykkedes";
HSDScanFailedText = "En obligatorisk softwarekomponent mangler eller er beskadiget. Geninstaller softwaren til enheden, og/eller tjek, om der er problemer på harddisken.";